noto-fonts-cjk
appimagelauncher
fwupd
gnome-firmware
bluedevil
breeze
breeze-gtk
drkonqi
kactivitymanagerd
kde-cli-tools
kde-gtk-config
kdecoration
kdeplasma-addons
kgamma5
khotkeys
kinfocenter
kmenuedit
kscreen
kscreenlocker
ksshaskpass
ksysguard
kwallet-pam
kwayland-integration
kwayland-server
kwin
kwrited
libkscreen
libksysguard
milou
oxygen
plasma-browser-integration
plasma-desktop
plasma-disks
plasma-firewall
plasma-integration
plasma-nm
plasma-pa
plasma-systemmonitor
plasma-thunderbolt
plasma-vault
plasma-workspace
plasma-workspace-wallpapers
polkit-kde-agent
powerdevil
systemsettings
colord-kde
appmenu-gtk-module
quota-tools
ark
dolphin
dolphin-plugins
filelight
gwenview
kamoso
kate
kcalc
kcron
kdeconnect
kdf
kdialog
keditbookmarks
kfind
khelpcenter
kio-extras
kio-fuse
kio-gdrive
kleopatra
kompare
konsole
krdc
krename
krfb
ksystemlog
kwalletmanager
okular
partitionmanager
spectacle
yakuake
linux-lts
linux-lts-headers
libreoffice-fresh
libmythes
firefox
brave-bin
thunderbird
telegram-desktop
discord
signal-desktop
slack-desktop
deluge-gtk
olivia
obs-studio
vlc
pycharm-community-edition
